/* Localized versions of Info.plist keys */

CFBundleName = "Data Access";
CFBundleShortVersionString = "Data Access version 0.1";
CFBundleGetInfoString = "Data Access version 0.1, Copyright 2001 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2001 __MyCompanyName__.";
